{
    "AppTrackingTranslates": {
        "Version1": {
            "EN": "To make sure that the displayed advertising content is relevant, allow your device information to be used by pressing 'Allow'.",
            "RU": "Чтобы убедиться, что отображаемый рекламный контент актуален, разрешите использование информации о вашем устройстве, нажав 'Разрешить'.",
            "IT": "Per assicurarti che il contenuto pubblicitario visualizzato sia pertinente, consenti l'utilizzo delle informazioni sul tuo dispositivo premendo 'Consenti'.",
            "DE": "Um sicherzustellen, dass die angezeigten Werbeinhalte relevant sind, erlauben Sie die Verwendung Ihrer Geräteinformationen, indem Sie auf 'Zulassen' klicken.",
            "ES": "Para asegurarse de que el contenido publicitario que se muestra sea relevante, permita que se use la información de su dispositivo presionando 'Permitir'.",
            "NO": "For å være sikker på at det viste reklameinnholdet er relevant, la enhetsinformasjonen din brukes ved å trykke 'Tillat'.",
            "FI": "Varmista, että näytettävä mainossisältö on relevanttia, salli laitteesi tietojen käyttö painamalla Salli.",
            "SV": "För att säkerställa att det visade reklaminnehållet är relevant, tillåt att din enhetsinformation används genom att trycka på 'Tillåt'.",
            "JA": "表示された広告コンテンツに関連性があることを確認するには、[許可]を押してデバイス情報の使用を許可します。",
            "KO": "표시된 광고 콘텐츠가 관련성이 있는지 확인하려면 '허용'을 눌러 장치 정보를 사용하도록 허용하십시오.",
            "PT": "Para garantir que o conteúdo de publicidade exibido seja relevante, permita que as informações do seu dispositivo sejam usadas pressionando 'Permitir'.",
            "FR": "Pour vous assurer que le contenu publicitaire affiché est pertinent, autorisez l'utilisation des informations de votre appareil en appuyant sur 'Autoriser'.",
            "PL": "Aby upewnić się, że wyświetlane treści reklamowe są trafne, zezwól na wykorzystanie informacji o urządzeniu, naciskając 'Zezwól'.",
            "CS": "Chcete-li se ujistit, že zobrazovaný reklamní obsah je relevantní, povolte používání informací o vašem zařízení stisknutím tlačítka 'Povolit'.",
            "NL": "Om ervoor te zorgen dat de weergegeven advertentie-inhoud relevant is, moet u toestaan dat uw apparaatinformatie wordt gebruikt door op 'Toestaan' te drukken."
        },
        "Version2": {
            "EN": "If you click the 'Allow' button, the advertising content will stay relevant thanks to your device information.",
            "RU": "Если вы нажмете кнопку 'Разрешить', рекламный контент останется актуальным благодаря информации о вашем устройстве.",
            "IT": "Se fai clic sul pulsante 'Consenti', il contenuto pubblicitario rimarrà pertinente grazie alle informazioni sul tuo dispositivo.",
            "DE": "Wenn Sie auf die Schaltfläche 'Zulassen' klicken, bleibt der Werbeinhalt dank Ihrer Geräteinformationen relevant.",
            "ES": "Si hace clic en el botón 'Permitir', el contenido publicitario seguirá siendo relevante gracias a la información de su dispositivo.",
            "NO": "Hvis du klikker på 'Tillat'-knappen, vil reklameinnholdet forbli relevant takket være enhetsinformasjonen din.",
            "FI": "Jos napsautat Salli-painiketta, mainossisältö pysyy relevanttina laitetietojesi ansiosta.",
            "SV": "Om du klickar på 'Tillåt'-knappen förblir annonsinnehållet relevant tack vare din enhetsinformation.",
            "JA": "[許可]ボタンをクリックすると、デバイス情報のおかげで広告コンテンツの関連性が維持されます。",
            "KO": "'허용' 버튼을 클릭하면 기기 정보 덕분에 광고 콘텐츠가 관련성을 유지합니다.",
            "PT": "Se você clicar no botão 'Permitir', o conteúdo da publicidade permanecerá relevante graças às informações do seu dispositivo.",
            "FR": "Si vous cliquez sur le bouton 'Autoriser', le contenu publicitaire restera pertinent grâce aux informations de votre appareil.",
            "PL": "Jeśli klikniesz przycisk 'Zezwól', treść reklamowa pozostanie trafna dzięki informacjom o Twoim urządzeniu.",
            "CS": "Pokud kliknete na tlačítko 'Povolit', reklamní obsah zůstane relevantní díky informacím o vašem zařízení.",
            "NL": "Als u op de knop 'Toestaan' klikt, blijft de advertentie-inhoud relevant dankzij uw apparaatinformatie."
        },
        "Version3": {
            "EN": "By clicking 'Allow' you make it easier for us to display tailored advertising content based on your device information.",
            "RU": "Нажав 'Разрешить', вы упростите нам отображение персонализированного рекламного контента на основе информации о вашем устройстве.",
            "IT": "Facendo clic su 'Consenti' ci rendi più facile visualizzare contenuti pubblicitari personalizzati in base alle informazioni sul tuo dispositivo.",
            "DE": "Indem Sie auf 'Zulassen' klicken, erleichtern Sie es uns, basierend auf Ihren Geräteinformationen maßgeschneiderte Werbeinhalte anzuzeigen.",
            "ES": "Al hacer clic en 'Permitir', nos facilita mostrar contenido publicitario personalizado en función de la información de su dispositivo.",
            "NO": "Ved å klikke 'Tillat' gjør du det enklere for oss å vise skreddersydd reklameinnhold basert på enhetsinformasjonen din.",
            "FI": "Napsauttamalla 'Salli' autat meitä näyttämään räätälöityä mainossisältöä laitetietojesi perusteella.",
            "SV": "Genom att klicka på 'Tillåt' gör du det enklare för oss att visa skräddarsytt reklaminnehåll baserat på din enhetsinformation.",
            "JA": "[許可]をクリックすると、デバイス情報に基づいてカスタマイズされた広告コンテンツを簡単に表示できるようになります。",
            "KO": "'허용'을 클릭하면 귀하의 장치 정보를 기반으로 맞춤형 광고 콘텐츠를 더 쉽게 표시할 수 있습니다.",
            "PT": "Ao clicar em 'Permitir', você facilita a exibição de conteúdo de publicidade personalizado com base nas informações do seu dispositivo.",
            "FR": "En cliquant sur 'Autoriser', vous nous permettez d'afficher plus facilement du contenu publicitaire personnalisé en fonction des informations de votre appareil.",
            "PL": "Klikając 'Zezwól', ułatwiasz nam wyświetlanie dostosowanych treści reklamowych na podstawie informacji o Twoim urządzeniu.",
            "CS": "Kliknutím na 'Povolit' nám usnadníte zobrazování přizpůsobeného reklamního obsahu na základě informací o vašem zařízení.",
            "NL": "Door op 'Toestaan' te klikken, maakt u het ons gemakkelijker om op maat gemaakte advertentie-inhoud weer te geven op basis van uw apparaatinformatie."
        },
        "Version4": {
            "EN": "We strive to display the most relevant advertising content. Сlick 'Allow', and we will provide what fits you best thanks to your device information.",
            "RU": "Мы стремимся отображать максимально релевантный рекламный контент. Нажмите 'Разрешить', и мы предоставим то, что подходит вам лучше всего, благодаря информации о вашем устройстве.",
            "IT": "Ci sforziamo di visualizzare i contenuti pubblicitari più pertinenti. Fai clic su 'Consenti' e ti forniremo ciò che si adatta meglio alle tue esigenze grazie alle informazioni sul tuo dispositivo.",
            "DE": "Wir bemühen uns, die relevantesten Werbeinhalte anzuzeigen. Klicken Sie auf 'Zulassen', und wir stellen Ihnen dank Ihrer Geräteinformationen das zur Verfügung, was am besten zu Ihnen passt.",
            "ES": "Nos esforzamos por mostrar el contenido publicitario más relevante. Haga clic en 'Permitir' y le proporcionaremos lo que más le convenga gracias a la información de su dispositivo.",
            "NO": "Vi streber etter å vise det mest relevante annonseinnholdet. Klikk 'Tillat', og vi vil gi det som passer deg best takket være enhetsinformasjonen din.",
            "FI": "Pyrimme näyttämään olennaisinta mainossisältöä. Napsauta 'Salli', niin tarjoamme sinulle parhaiten sopivan laitetietojesi ansiosta.",
            "SV": "Vi strävar efter att visa det mest relevanta annonsinnehållet. Klicka på 'Tillåt', så ger vi det som passar dig bäst tack vare din enhetsinformation.",
            "JA": "最も関連性の高い広告コンテンツの表示に努めています。 [許可]をクリックすると、デバイス情報のおかげで最適なものが提供されます。",
            "KO": "우리는 가장 관련성이 높은 광고 콘텐츠를 표시하기 위해 노력합니다. '허용'을 클릭하면 기기 정보를 통해 가장 적합한 것을 제공합니다.",
            "PT": "Nós nos esforçamos para exibir o conteúdo de publicidade mais relevante. Clique em 'Permitir' e forneceremos o que melhor se adapta a você, graças às informações do seu dispositivo.",
            "FR": "Nous nous efforçons d'afficher le contenu publicitaire le plus pertinent. Cliquez sur 'Autoriser' et nous vous fournirons ce qui vous convient le mieux grâce aux informations de votre appareil.",
            "PL": "Staramy się wyświetlać najbardziej odpowiednie treści reklamowe. Kliknij 'Zezwól', a dzięki informacjom o urządzeniu zapewnimy Ci to, co najbardziej Ci odpowiada.",
            "CS": "Snažíme se zobrazovat co nejrelevantnější reklamní obsah. Klikněte na 'Povolit' a my vám díky informacím o vašem zařízení poskytneme to, co vám nejlépe vyhovuje.",
            "NL": "We streven ernaar om de meest relevante advertentie-inhoud weer te geven. Klik op 'Toestaan' en we zullen u bieden wat het beste bij u past dankzij uw apparaatinformatie."
        },
        "Version5": {
            "EN": "Press 'Allow', and you will be guaranteed only the most relevant advertising content based on your device information.",
            "RU": "Нажмите 'Разрешить', и вам будет гарантирован только самый релевантный рекламный контент на основе информации о вашем устройстве.",
            "IT": "Premi 'Consenti' e ti verranno garantiti solo i contenuti pubblicitari più pertinenti in base alle informazioni sul tuo dispositivo.",
            "DE": "Klicken Sie auf 'Zulassen', und Sie erhalten garantiert nur die relevantesten Werbeinhalte basierend auf Ihren Geräteinformationen.",
            "ES": "Presione 'Permitir' y se le garantizará solo el contenido publicitario más relevante según la información de su dispositivo.",
            "NO": "Trykk 'Tillat', og du vil være garantert kun det mest relevante reklameinnholdet basert på enhetsinformasjonen din.",
            "FI": "Paina 'Salli', niin sinulle taataan vain osuvin mainossisältö laitetietojesi perusteella.",
            "SV": "Tryck på 'Tillåt' så kommer du garanterat endast det mest relevanta reklaminnehållet baserat på din enhetsinformation.",
            "JA": "[許可]を押すと、デバイス情報に基づいて最も関連性の高い広告コンテンツのみが保証されます。",
            "KO": "'허용'을 누르면 기기 정보를 기반으로 가장 관련성이 높은 광고 콘텐츠만 보장됩니다.",
            "PT": "Pressione 'Permitir' e você terá a garantia apenas do conteúdo de publicidade mais relevante com base nas informações do seu dispositivo.",
            "FR": "Appuyez sur 'Autoriser' et vous ne serez assuré que du contenu publicitaire le plus pertinent en fonction des informations de votre appareil.",
            "PL": "Naciśnij 'Zezwól', a uzyskasz gwarancję tylko najbardziej trafnych treści reklamowych na podstawie informacji o Twoim urządzeniu.",
            "CS": "Stiskněte 'Povolit' a bude vám zaručen pouze ten nejrelevantnější reklamní obsah založený na informacích o vašem zařízení.",
            "NL": "Druk op 'Toestaan' en u krijgt gegarandeerd alleen de meest relevante advertentie-inhoud op basis van uw apparaatinformatie."
        }
    },
    "GeoLocationTranslates": {
        "Version1": {
            "EN": "We need to specify your location to determine whether you are eligible for our in-app promotions.",
            "RU": "Нам нужно указать ваше местоположение, чтобы определить, имеете ли вы право на наши рекламные акции в приложении.",
            "IT": "Dobbiamo specificare la tua posizione per determinare se sei idoneo per le nostre promozioni in-app.",
            "DE": "Wir müssen Ihren Standort angeben, um festzustellen, ob Sie für unsere In-App-Aktionen berechtigt sind.",
            "ES": "Necesitamos especificar su ubicación para determinar si es elegible para nuestras promociones en la aplicación.",
            "NO": "Vi må spesifisere posisjonen din for å avgjøre om du er kvalifisert for kampanjene våre i appen.",
            "FI": "Meidän on määritettävä sijaintisi, jotta voimme määrittää, oletko oikeutettu sovelluksen sisäisiin mainoskampanjoihimme.",
            "SV": "Vi måste ange din plats för att avgöra om du är kvalificerad för våra kampanjer i appen.",
            "JA": "アプリ内プロモーションの資格があるかどうかを判断するには、場所を指定する必要があります。",
            "KO": "귀하가 인앱 프로모션 대상인지 여부를 결정하려면 귀하의 위치를 지정해야 합니다.",
            "PT": "Precisamos especificar sua localização para determinar se você está qualificado para nossas promoções no aplicativo.",
            "FR": "Nous devons spécifier votre emplacement pour déterminer si vous êtes éligible à nos promotions intégrées à l'application.",
            "PL": "Musimy określić Twoją lokalizację, aby określić, czy kwalifikujesz się do naszych promocji w aplikacji.",
            "CS": "Abychom určili, zda máte nárok na naše promoakce v aplikaci, musíme uvést vaši polohu.",
            "NL": "We moeten uw locatie specificeren om te bepalen of u in aanmerking komt voor onze in-app-promoties."
        },
        "Version2": {
            "EN": "To determine whether or not you are eligible for our in-app promotions, location information is required.",
            "RU": "Чтобы определить, имеете ли вы право на участие в наших рекламных акциях в приложении, требуется информация о местоположении.",
            "IT": "Per determinare se sei idoneo o meno per le nostre promozioni in-app, sono necessarie informazioni sulla posizione.",
            "DE": "Um festzustellen, ob Sie für unsere In-App-Aktionen berechtigt sind oder nicht, sind Standortinformationen erforderlich.",
            "ES": "Para determinar si es elegible o no para nuestras promociones en la aplicación, se requiere información de ubicación.",
            "NO": "For å avgjøre om du er kvalifisert for kampanjene våre i appen eller ikke, kreves stedsinformasjon.",
            "FI": "Jotta voit määrittää, oletko oikeutettu sovelluksen sisäisiin kampanjoihimme, vaaditaan sijaintitiedot.",
            "SV": "För att avgöra om du är kvalificerad för våra kampanjer i appen eller inte, krävs platsinformation.",
            "JA": "アプリ内プロモーションの資格があるかどうかを判断するには、位置情報が必要です。",
            "KO": "인앱 프로모션에 대한 자격 여부를 결정하려면 위치 정보가 필요합니다.",
            "PT": "Para determinar se você está ou não qualificado para nossas promoções no aplicativo, são necessárias informações de localização.",
            "FR": "Pour déterminer si vous êtes éligible ou non à nos promotions intégrées à l'application, des informations de localisation sont requises.",
            "PL": "Aby określić, czy kwalifikujesz się do naszych promocji w aplikacji, wymagane są informacje o lokalizacji.",
            "CS": "Chcete-li zjistit, zda máte nárok na naše promoakce v aplikaci, jsou vyžadovány informace o poloze.",
            "NL": "Om te bepalen of u al dan niet in aanmerking komt voor onze in-app-promoties, is locatie-informatie vereist."
        },
        "Version3": {
            "EN": "You will have access for our in-app promotions once your location information is available.",
            "RU": "Вы получите доступ к нашим рекламным акциям в приложении, как только станет доступна информация о вашем местоположении.",
            "IT": "Avrai accesso alle nostre promozioni in-app una volta che le informazioni sulla tua posizione saranno disponibili.",
            "DE": "Sie haben Zugriff auf unsere In-App-Werbeaktionen, sobald Ihre Standortinformationen verfügbar sind.",
            "ES": "Tendrá acceso a nuestras promociones en la aplicación una vez que la información de su ubicación esté disponible.",
            "NO": "Du vil ha tilgang til kampanjene våre i appen når stedsinformasjonen din er tilgjengelig.",
            "FI": "Pääset käyttämään sovelluksen sisäisiä tarjouksia, kun sijaintitietosi ovat saatavilla.",
            "SV": "Du kommer att ha tillgång till våra kampanjer i appen när din platsinformation är tillgänglig.",
            "JA": "位置情報が利用可能になると、アプリ内プロモーションにアクセスできるようになります。",
            "KO": "위치 정보를 사용할 수 있게 되면 인앱 프로모션에 액세스할 수 있습니다.",
            "PT": "Você terá acesso às nossas promoções no aplicativo assim que suas informações de localização estiverem disponíveis.",
            "FR": "Vous aurez accès à nos promotions intégrées à l'application une fois que vos informations de localisation seront disponibles.",
            "PL": "Będziesz mieć dostęp do naszych promocji w aplikacji, gdy będą dostępne informacje o Twojej lokalizacji.",
            "CS": "Jakmile budou k dispozici informace o vaší poloze, budete mít přístup k našim propagačním akcím v aplikaci.",
            "NL": "U krijgt toegang tot onze in-app-promoties zodra uw locatiegegevens beschikbaar zijn."
        },
        "Version4": {
            "EN": "Geolocation information is needed to make sure if you can have access to our in-app promotions.",
            "RU": "Информация о геолокации необходима, чтобы убедиться, что у вас есть доступ к нашим рекламным акциям в приложении.",
            "IT": "Le informazioni sulla geolocalizzazione sono necessarie per assicurarti di poter accedere alle nostre promozioni in-app.",
            "DE": "Geolokalisierungsinformationen werden benötigt, um sicherzustellen, dass Sie Zugang zu unseren In-App-Aktionen haben.",
            "ES": "Se necesita información de geolocalización para asegurarse de que pueda tener acceso a nuestras promociones en la aplicación.",
            "NO": "Geolokaliseringsinformasjon er nødvendig for å forsikre deg om at du kan få tilgang til kampanjene våre i appen.",
            "FI": "Paikkatietoja tarvitaan varmistaaksesi, pääsetkö sovelluksen sisäisiin tarjouksiimme.",
            "SV": "Geolokaliseringsinformation behövs för att se om du kan få tillgång till våra kampanjer i appen.",
            "JA": "アプリ内プロモーションにアクセスできるかどうかを確認するには、位置情報が必要です。",
            "KO": "アプリ内プロモーションにアクセスできるかどうかを確認するには、位置情報が必要です。",
            "PT": "As informações de geolocalização são necessárias para garantir que você possa ter acesso às nossas promoções no aplicativo.",
            "FR": "Les informations de géolocalisation sont nécessaires pour vous assurer que vous pouvez avoir accès à nos promotions intégrées à l'application.",
            "PL": "Informacje o geolokalizacji są potrzebne, aby upewnić się, że możesz mieć dostęp do naszych promocji w aplikacji.",
            "CS": "Geolokační údaje jsou potřebné k tomu, abyste se ujistili, že máte přístup k našim propagačním akcím v aplikaci.",
            "NL": "Geolocatie-informatie is nodig om ervoor te zorgen dat u toegang heeft tot onze in-app-promoties."
        },
        "Version5": {
            "EN": "Your location is required to determine if you are eligible for our in-app promotions",
            "RU": "Ваше местоположение необходимо, чтобы определить, имеете ли вы право на участие в наших рекламных акциях в приложении.",
            "IT": "La tua posizione è necessaria per determinare se sei idoneo per le nostre promozioni in-app",
            "DE": "Ihr Standort ist erforderlich, um festzustellen, ob Sie für unsere In-App-Aktionen berechtigt sind",
            "ES": "Se requiere su ubicación para determinar si es elegible para nuestras promociones en la aplicación",
            "NO": "Plasseringen din er nødvendig for å avgjøre om du er kvalifisert for kampanjene våre i appen",
            "FI": "Sijaintiasi tarvitaan sen määrittämiseksi, oletko oikeutettu sovelluksen sisäisiin kampanjoihimme",
            "SV": "Din plats krävs för att avgöra om du är kvalificerad för våra kampanjer i appen",
            "JA": "あなたが私たちのアプリ内プロモーションの資格があるかどうかを判断するには、あなたの場所が必要です",
            "KO": "귀하가 인앱 프로모션 대상인지 확인하려면 귀하의 위치가 필요합니다.",
            "PT": "Sua localização é necessária para determinar se você está qualificado para nossas promoções no aplicativo",
            "FR": "Votre emplacement est requis pour déterminer si vous êtes éligible à nos promotions intégrées à l'application",
            "PL": "Twoja lokalizacja jest wymagana do określenia, czy kwalifikujesz się do naszych promocji w aplikacji",
            "CS": "K určení, zda máte nárok na naše propagační akce v aplikaci, je vyžadována vaše poloha",
            "NL": "Uw locatie is vereist om te bepalen of u in aanmerking komt voor onze in-app-promoties"
        }
    },
    "CameraPermissionTranslates": {
        "Version1": {
            "EN": "This app uses the camera to capture photos.",
            "RU": "Это приложение использует камеру для съёмки фотографий.",
            "IT": "Questa app utilizza la fotocamera per scattare foto.",
            "DE": "Diese App nutzt die Kamera zum Aufnehmen von Fotos.",
            "ES": "Esta aplicación usa la cámara para capturar fotos.",
            "NO": "Denne appen bruker kameraet til å ta bilder.",
            "FI": "Tämä sovellus käyttää kameraa kuvien ottamiseen.",
            "SV": "Den här appen använder kameran för att ta bilder.",
            "JA": "このアプリはカメラを使用して写真を撮影します。",
            "KO": "이 앱은 카메라를 사용하여 사진을 캡처합니다.",
            "PT": "Este aplicativo usa a câmera para capturar fotos.",
            "FR": "Cette application utilise l'appareil photo pour capturer des photos.",
            "PL": "Ta aplikacja używa aparatu do robienia zdjęć.",
            "CS": "Tato aplikace používá fotoaparát k pořizování fotografií.",
            "NL": "Deze app gebruikt de camera om foto's te maken."
        },
        "Version2": {
            "EN": "Utilizing the camera, this app enables photo capture.",
            "RU": "Использование камеры позволяет приложению делать снимки.",
            "IT": "Utilizzando la fotocamera, questa app consente l'acquisizione di foto.",
            "DE": "Mithilfe der Kamera ermöglicht diese App die Fotoaufnahme.",
            "ES": "Utilizando la cámara, esta aplicación permite la captura de fotos.",
            "NO": "Ved å bruke kameraet, muliggjør denne appen fotografering.",
            "FI": "Kameraa käyttämällä tämä sovellus mahdollistaa valokuvien ottamisen.",
            "SV": "Med hjälp av kameran möjliggör den här appen fotografering.",
            "JA": "このアプリはカメラを利用して写真を撮影することができます。",
            "KO": "카메라를 활용하여 사진 촬영이 가능한 앱입니다.",
            "PT": "Utilizando a câmera, este aplicativo permite a captura de fotos.",
            "FR": "Utilisant l'appareil photo, cette application permet la capture de photos.",
            "PL": "Wykorzystując aparat, ta aplikacja umożliwia robienie zdjęć.",
            "CS": "Tato aplikace pomocí fotoaparátu umožňuje pořizování fotografií.",
            "NL": "Met behulp van de camera maakt deze app het vastleggen van foto's mogelijk."
        },
        "Version3": {
            "EN": "The camera is utilized by this app for capturing photos.",
            "RU": "Камера используется этим приложением для съемки фотографий.",
            "IT": "La fotocamera è utilizzata da questa app per scattare foto.",
            "DE": "Die Kamera wird von dieser App zum Aufnehmen von Fotos verwendet.",
            "ES": "Esta aplicación utiliza la cámara para capturar fotos.",
            "NO": "Kameraet brukes av denne appen for å ta bilder.",
            "FI": "Tämä sovellus käyttää kameraa valokuvien ottamiseen.",
            "SV": "Kameran används av denna app för att ta bilder.",
            "JA": "カメラはこのアプリで写真を撮影するために利用されます。",
            "KO": "이 앱은 사진을 캡처하기 위해 카메라를 사용합니다.",
            "PT": "A câmera é utilizada por este aplicativo para capturar fotos.",
            "FR": "L'appareil photo est utilisé par cette application pour capturer des photos.",
            "PL": "Aparat jest używany przez tę aplikację do robienia zdjęć.",
            "CS": "Tato aplikace využívá fotoaparát k pořizování fotografií.",
            "NL": "De camera wordt door deze app gebruikt voor het maken van foto's."
        },
        "Version4": {
            "EN": "Leveraging the camera, this app empowers users to snap photos.",
            "RU": "Это приложение позволяет пользователям делать фотографии с помощью камеры.",
            "IT": "Sfruttando la fotocamera, questa app consente agli utenti di scattare foto.",
            "DE": "Mithilfe der Kamera ermöglicht diese App Benutzern das Aufnehmen von Fotos.",
            "ES": "Aprovechando la cámara, esta aplicación permite a los usuarios tomar fotos.",
            "NO": "Ved å utnytte kameraet gir denne appen brukere mulighet til å ta bilder.",
            "FI": "Kameraa hyödyntäen tämä sovellus antaa käyttäjille mahdollisuuden ottaa valokuvia.",
            "SV": "Med hjälp av kameran ger den här appen användare möjlighet att ta bilder.",
            "JA": "このアプリでは、カメラを活用してユーザーが写真を撮ることができます。",
            "KO": "카메라를 활용하는 이 앱은 사용자가 사진을 찍을 수 있도록 합니다.",
            "PT": "Aproveitando a câmera, este aplicativo permite que os usuários tirem fotos.",
            "FR": "Tirant parti de l'appareil photo, cette application permet aux utilisateurs de prendre des photos.",
            "PL": "Wykorzystując aparat, ta aplikacja umożliwia użytkownikom robienie zdjęć.",
            "CS": "Tato aplikace využívá fotoaparát a umožňuje uživatelům pořizovat fotografie.",
            "NL": "Door gebruik te maken van de camera stelt deze app gebruikers in staat om foto's te maken."
        },
        "Version5": {
            "EN": "Utilizing the camera, this app allows for photo acquisition.",
            "RU": "Камера используется для съёмки фотографий в приложении",
            "IT": "Utilizzando la fotocamera, questa app consente l'acquisizione di foto.",
            "DE": "Mithilfe der Kamera ermöglicht diese App die Fotoaufnahme.",
            "ES": "Utilizando la cámara, esta aplicación permite la adquisición de fotografías.",
            "NO": "Ved å bruke kameraet tillater denne appen å ta bilder.",
            "FI": "Kameraa käyttämällä tämä sovellus mahdollistaa kuvien hankinnan.",
            "SV": "Med hjälp av kameran möjliggör den här appen fotoinsamling.",
            "JA": "このアプリではカメラを利用して写真を取得できます。",
            "KO": "카메라를 활용하는 이 앱은 사진 획득을 허용합니다.",
            "PT": "Utilizando a câmera, este aplicativo permite a aquisição de fotos.",
            "FR": "Utilisant l'appareil photo, cette application permet l'acquisition de photos.",
            "PL": "Wykorzystując aparat, ta aplikacja pozwala na pozyskiwanie zdjęć.",
            "CS": "Pomocí fotoaparátu tato aplikace umožňuje pořizování fotografií.",
            "NL": "Met behulp van de camera maakt deze app foto-acquisitie mogelijk."
        }
    }
}